/* Localized versions of Info.plist keys */

CFBundleName = "iPod Updater";
CFBundleDisplayName = "iPod Updater 2005-06-26";
Description = "Dette programmet oppdaterer programvaren på iPod. Programmet kan også brukes til å gjenoppbygge programvaren på iPod til «fabrikkny» tilstand.";
